# -*- coding: utf-8 -*-

token = "754698743:AAFC72Z2gqru0fR3xiJVQ95AcqtHB5d7akk"

random_mess = [
    "Давно тебя не было в Уличных гонках!",
    "Самый умный?",
    "vk.com/petrovich114",
    "абвгджзе",
    "нет",
    "Ты не прав",
    "Очень жаль",
    "В другой раз повезет",
    "vk.com/df_msu",
    "Узнали? Согласны?",
    "Ботай",
    "Два замкнутых выпуклых многогранника конгруэнтны, если между их гранями, рёбрами и вершинами имеется сохраняющее инцидентность взаимно однозначное соответствие, причём соответствующие грани многогранников конгруэнтны.",
    "LOL"
    ]
